
/* Class = "NSWindow"; title = "Window"; ObjectID = "1"; */
"1.title" = "Window";

/* Class = "NSTextFieldCell"; title = "Call any phone with Skype"; ObjectID = "6"; */
"6.title" = "Ring alle telefoner med Skype";

/* Class = "NSButtonCell"; title = "Terms Apply"; ObjectID = "30"; */
"30.title" = "Betingelser gjelder";

/* Class = "NSTextFieldCell"; title = "Your first call is free. Try it now."; ObjectID = "32"; */
"32.title" = "Din første samtale er gratis. Prøv nå.";
